[
    {
        "service_id": "01",
        "title": " Daily Yoga",
        "img": "https://plus.unsplash.com/premium_photo-1661511605468-c4be5f88be9a?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "price": "20.00",
        "rating": "4.5",
        "description": "That way, yoga can support the healing process and help the person experience symptoms with more centeredness and less distress. Anusara uses the physical practice of yoga to help students open their hearts, experience grace, and let their inner goodness shine through. It's a rigorous style of yoga that follows a specific sequence of postures. This is a hot, sweaty, physically demanding practice." 
    },
    {
        "service_id": "02",
        "title": "Premium Workout Rountines",
        "img": "https://images.unsplash.com/photo-1501504905252-473c47e087f8?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=774&q=80",
        "price": "20.00",
        "rating": "4.5",
        "description": "The best things to fit yourself is to maintain a proper workout routine. If you want to work out five days per week and are working on both strength and cardiovascular fitness, try three days of strength training, two days of cardio, and two days of active rest. If you want to work out four days a week, think about your goals: If you want to add muscle, cut a cardio day.Life is motion and you can feel your every muscle when you are working out. Of course you have to know which exercises are useful for which groups of muscles. And that's it."
    },
    {
        "service_id": "03",
        "title": "Optimal Diet Selection ",
        "img": "https://images.unsplash.com/photo-1490645935967-10de6ba17061?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=853&q=80",
        "price": "20.00",
        "rating": "4.5",
        "description": "Sometimes to changing diet habits is sufficient for changing the whole lifestyle. Food for body can heal the whole personality by causing a behavioral change.the optimal diet is one that encourages health promoting foods (whole grains, fruits, vegetables, lean meats, low fat dairy products and legumes). Also, the ideal diet is one that you can follow and enjoy. "
    },
    {
        "service_id": "04",
        "title": "Weight loss Program",
        "img": "https://images.unsplash.com/photo-1604480132715-bd70038b74df?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=918&q=80",
        "price": "20.00",
        "rating": "4.5",
        "description": "The best soluton of course is combining diet improvements together with workout plan and regular gym visits. It should take into account your individual particularities."
    },

    {
        "service_id": "05",
        "title": "Fat Burn & Muscle Building",
        "img": "https://images.unsplash.com/photo-1581009146145-b5ef050c2e1e?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "price": "20.00",
        "rating": "4.5",
        "description": "If you can sustain a lifting program and eat a caloric deficit, your body will be able to pull from its fat stores to both fuel itself and potentially build muscle mass. Prioritizing foods rich in protein is a key component to both losing body fat and building muscle at the same time. The most effective exercise to burn stomach fat is crunches. Crunches rank top when we talk of fat-burning exercises. You can start by lying down flat with your knees bent and your feet on the ground."
    },
    {
        "service_id": "06",
        "title": "Individual Training Program",
        "img": "https://images.unsplash.com/photo-1518644961665-ed172691aaa1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "price": "20.00",
        "rating": "4.5",
        "description": "After all, a workout should be developed around a person's age, goals, nutritional strategy, free time, etc. We build customized workouts for our Online training and would love to have you. We get to know your story and struggles, your goals, and your lifestyle, and develop a workout plan that fits your schedule."
    }
]